<?php
global $blogs;

$blogs = [
  [
    'image' =>  "blog_1.png",
    'title' =>  "ウェブ動画",
    'content' =>  "YouTubeやTikTokなど、SNSを利用した動画プロモーションの機会が増え、ウェブにおける映像への要求が高まっています。
    弊社ではウェブの最先端なテクノロジーを融合し、ウェブ動画ならではのプロモーション施策をワンストップでご提案可能です。",
    'extend'  =>  "ウェブ動画、ウェブアニメーション、スマートフォン用映像、インターネットライブ配信など"
  ],
  [
    'image' =>  "blog_2.png",
    'title' =>  "VP
    （ビデオパッケージ）",
    'content' =>  "配布用、店舗用、イベント用など、さまざまなPR映像や社員教育、工場紹介、技術資料など企業内で使用するVPも、企画から制作までを一貫して行います。販売用ビデオ、DVD、ブルーレイディスクは、中身はもちろん、パッケージデザインからプレス納品もお引き受けします。",
    'extend'  =>  "イベント映像、店頭販促ビデオ、社員教育用ビデオ、施設案内映像、工場案内ビデオ、音源制作など"
  ],
  [
    'image' =>  "blog_3.png",
    'title' =>  "TVCM・番組",
    'content' =>  "数あるマスメディアの中でも絶大な影響力を持つテレビ。そのCF、テレビショッピング等の番組作りを、企画からシナリオ、撮影、編集、CG加工に至るまでトータルに対応。グラフィックで培ったノウハウを活かし、よりデザイン性・企画性の高い制作物を提供いたします。",
    'extend'  =>  "テレビCM、テレビショッピング、インフォマーシャル、各種番組制作など"
  ]
];